{ 
   "uid": "edicao-61",
   "updateDate": "2023-11-17T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo… Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou a sessão desta sexta-feira, dia 17, com alta de 0,11%, aos 124.773 pontos… Na semana, acumula alta de 3,49%... Esta foi a quarta semana seguida de ganhos, a sequência positiva mais longa desde junho… Nos Estados Unidos, o índice S&P 500 também subiu 0,13%, e, o Nasdaq, teve alta de 0,08%... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail… Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de que a participação de carros elétricos e híbridos chineses no Brasil saltou de 8% em 2022, para 30% em 2023, refletindo uma transformação importante no setor automotivo do país… Considerando o mercado como um todo, a expectativa é que os veículos eletrificados representarão 10% da frota total do Brasil até 2030, contra apenas 0,5% nos dias atuais… Veja também outros eventos que marcaram o país essa semana… Governo decide manter meta de déficit zero em 2024… Calor faz Brasil importar energia da Argentina e ligar usinas termelétricas… Após apagão, prefeito de São Paulo pede cancelamento de contrato com a Enel… Preço médio do aluguel avançou 15,96% nos últimos 12 meses, aponta Índice FipeZap… Comércio se prepara para uma Black Friday histórica, com expectativa de vendas recordes na casa dos R$ 4,6 bilhões… Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que, conforme o Índice Mundial de Doações de 2023, aproximadamente 4,2 bilhões de pessoas globalmente contribuíram ajudando desconhecidos, doando tempo ou dinheiro para causas nobres… O destaque vai para a Indonésia, líder do índice por seis anos consecutivos… A Ucrânia emergiu como o segundo país mais generoso, ao passo que o Brasil caiu para a 89ª posição… Além disso, aqui estão os outros destaques… Argentinos intensificam estocagem de alimentos, antecipando disparada de preços após segundo turno neste domingo, dia 19… Câmara dos Estados Unidos aprova projeto para evitar paralisação do governo… Báiden diz que Xi Jinping é um ditador, horas após reunião com o líder chinês… Tampa de bueiro escapa, detona Ferrari de Sãinz e cancela primeiro treino da Fórmula 1 em Las Vegas… Polícia francesa impede roubo de 600 mil êuros de champanhe… Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para o fato de que a Amazon agora está se lançando no mercado automotivo… Em parceria com a Ryundai, a gigante do e-commerce anunciou que começará a vender veículos em seu site a partir do segundo semestre de 2024… Mas a parceria entre Amazon e Ryundai está indo ainda mais além… A Ryundai disse que usará a Amazon Web Services como seu provedor de nuvem, e integrará a assistente de voz Alexa em sua próxima geração de veículos, a partir de 2025… Ainda dentro do mundo corporativo… Natura anuncia acordo para vender The Bóry Shop para fundo europeu por R$ 1,2 bilhão… Microsoft anuncia chip de inteligência artificial personalizado que pode competir com a Nvidia!... Elon Musk estuda oferta pública inicial da Starlink em 2024, após negócio acelerar, dizem fontes… Americanas republica balanço e lucro milionário de 2021 vira prejuízo de R$ 6 bilhões… Crocs e McDonald’s estão lançando uma nova coleção de calçados… Já estamos chegando ao fim, mas antes, uma informação para aguçar sua curiosidade. Desde o lançamento de Homem de Ferro em 2008 e a subsequente aquisição pela Disney em 2009, a Marvel tem sido uma força dominante na indústria do cinema…  Recentemente, porém, a Marvel tem enfrentado desafios em manter seu padrão… Desde o lançamento de homem aranha em 2021, nenhum dos últimos cinco filmes atingiu a marca de 1 bilhão de dólares em bilheteria global… O último deles foi o The Marvels, lançado semana passada, e que se tornou a pior estreia da história do Universo Cinematográfico da Marvel… E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem!... Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://app.rdstation.email/mail/49c3c989-c77c-4729-be9a-d41f072eecca?utm_campaign=3a_news_-_0411_&utm_medium=email&utm_source=RD+Station"
}
