{ 
   "uid": "edicao-64",
   "updateDate": "2023-12-08T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo… Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou a sessão desta sexta-feira, dia 1º, com alta de 0,67%, aos 128.185 pontos, em seu maior patamar desde 2021… Na semana, a alta foi de 2,13%... Nos Estados Unidos, as bolsas também subiram… O índice S and Pi 500 subiu 0,59%, e, o Nasdaq, teve alta de 0,55%... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail! Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de que uma pesquisa mostrou que 77% das casas no Brasil têm alguém devendo dinheiro. E não é só isso: 30% dessas dívidas estão atrasadas! A maior parte dessas dívidas vem do cartão de crédito. Parece que o cartão de crédito, que deveria ajudar, está complicando a vida de muita gente! Mas, nem tudo é notícia ruim, atualmente, mais gente está achando que vai conseguir sair das dívidas... Em 2023, 39% dos que devem acreditam que vão pagar tudo. Isso é bem mais do que em 2022, quando só 25% achavam isso… Veja também outros eventos que marcaram o país essa semana… Em meio a tensão entre Venezuela e Guiana, Exército brasileiro envia 16 tanques para Rorâima… Operação da PF aponta que PCC pesquisou endereços de Lira e Pacheco para missão… Conta de luz deve subir até 10,4% no próximo ano, com peso dos subzídios… Com divulgação do PIB, Brasil fica na 28ª colocação em ranking de crescimento, diz Austin reitim… Petrobras reduz preço do diesel nas refinarias em 27 centavos por litro… Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que as mais recentes pesquisas de opinião mostram que apenas 40% das pessoas apróvam o governo de Joe Báiden, um indicativo preocupante para o líder da nação americana… As principais inquietações dos americanos são, a economia, a imigração e a criminalidade. Essas questões, que dominam o debate público, são também armas de crítica dos opositores de Báiden, especialmente do partido Republicano… Além disso, aqui estão os outros destaques… Maior reator de fusão nuclear do mundo entra em operação no Japão… Rússia marca eleição presidencial para março… G7 decide restringir importação de diamantes russos… A agência de classificação de risco Mudy’s mudou a forma como vê a economia da China, de estável para negativa… Kim Jong-Un chora em discurso no qual pede para norte-coreanas terem mais bebês... Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para o fato de que Épou TiVi e Paramount plus podem estar se unindo para oferecer seus serviços em um pacote conjunto… A ideia é que, com uma única taxa de assinatura cobrindo múltiplos serviços os usuários tenham mais probabilidade de se manter assinantes! Este potencial pacote viria em um momento em que o cancelamento de assinaturas de ambos os serviços teria vindo acima da média da indústria em outubro… Ainda dentro do mundo corporativo! Taylor Swift dobra sua fortuna em um ano, e vira 1ª cantora bilionária só com renda de músicas e shows… Herdeiro da Hermès quer adotar jardineiro para deixar fortuna de R$ 56 bilhões... O McDonald's está lançando um novo conceito de restaurante, chamado CósMac’s, marcando sua primeira incursão significativa no mercado de cafeterias… Acionistas da Petrobras apróvam mudança no estatuto que abre possibilidade de indicações políticas… Companhia aérea United Airlines está testando novas lanchonetes self service a bordo dos aviões… Já estamos chegando ao fim, mas antes, veja outros números, fatos e curiosidades no mundo da ciência, dos esportes e diversas outras áreas… Astronautas da ISS encontram um tomate que ficou perdido no espaço por 8 meses! A Pantone, empresa que desenvolve e cria novas cores, acabou de anunciar a cor do ano de 2024 a Peach Fuzz! Neste sábado, ocorre a primeira final da NBA Cup, novo campeonato mata-mata da NBA! E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem!... Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://app.rdstation.email/mail/49c3c989-c77c-4729-be9a-d41f072eecca?utm_campaign=3a_news_-_0411_&utm_medium=email&utm_source=RD+Station"
}
