{
   "uid": "edicao-57",
   "updateDate": "2023-10-20T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News!! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo... Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou em queda de menos 1,11%, aos 115.754 pontos nesta sexta-feira, dia 13. Por trás da queda, está, principalmente, o risco de uma invasão terrestre do exército de Israel na faixa de Gaza. Nos Estados Unidos, os índices de ações também caíram. O índice S&P 500 recuou 0,50%, e o Nasdaq 1,23%... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail... Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para uma nova pesquisa feita pela Serasa, que revelou que 8 em cada 10 pais estão abordando tópicos com seus filhos… Isso mostra um salto significativo em relação a gerações anteriores… A introdução do tema na vida dos pequenos começa com discussões a respeito de situações práticas do dia a dia, marcando uma mudança onde a educação financeira está ganhando destaque na formação da nova geração… Veja também outros eventos que marcaram o país essa semana... Índice de inadimplentes tem, em setembro, terceira queda mensal seguida, sinaliza Boa Vista... BNDES e prefeitura de SP avançam em acordo para produzir ônibus elétricos... Banco Central propõe limite de 12 vezes para compras parceladas sem juros... FMI ‘antecipa’ Brasil como nona maior economia global... Volume das reservas de petróleo do Brasil é o maior desde 2014... Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que o Banco Central da Argentina decidiu elevar sua taxa básica de juros, as chamadas Letras de Liquidez, para 133% nesta quinta-feira, dia 12... Em setembro, o país vizinho registrou uma inflação mensal superior a 12%, o que representa uma incrível alta de 138,3% em relação ao mesmo mês do ano anterior. Com as eleições se aproximando, a estabilidade desejada ainda parece um objetivo distante... Além disso, aqui estão os outros destaques... Bem-vindo à era do "funflation": está cada vez mais caro se divertir nos EUA... Índia pretende enviar seu primeiro astronauta à Lua até 2040... Argentina terá primeiro turno das eleições presidenciais no domingo, dia 22... Powell, presidente do banco central americano, diz que economia forte ainda pode exigir aumento da taxa de juros, mas movimento dependerá de dados… Geração Z consome mais marcas de luxo com impulso de TikTok e outras redes… Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para a XP, que, como Patrocinadora do Comitê Olímpico do Brasil (COB), programou uma série de ações com o time brasileiro durante os Jogos Pan-Americanos de Santiago… A empresa já possui um histórico de investimentos no campo dos esportes e essa é mais uma iniciativa que reforça seus objetivos, tanto no mercado nacional quanto internacional… Com uma presença marcante nos Jogos Pan-Americanos, a empresa parece empenhada em se integrar cada vez mais ao ecossistema esportivo… Ainda dentro do mundo corporativo...  Nestlé vai fechar fábrica de fórmulas infantis em meio à queda na taxa de natalidade na China... Amazon está trazendo entregas por drones para o Reino Unido e Itália no próximo ano... Spotify lança hub para produtos de artistas, que inclui camisetas e até discos de vinil... Ferrari começará a aceitar criptomoedas como pagamento por seus carros nos Estados Unidos... Burger King e Fila lançam collab em linha de roupas... Já estamos chegando ao fim, mas antes, uma informação para aguçar sua curiosidade. Na seção “Empresas”, falamos de uma collab entre o Burger King e a Fila. Mas você sabia que o Pelé já fez uma “collab” com a B3… O Rei do futebol, foi garoto-propaganda de uma campanha que visava a educação financeira e a popularização e democratização do acesso ao mercado de capitais brasileiro, porém o resultado foi longe do esperado… E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem!... Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://materiais.3ainvestimentos.com.br/3a-news"
}
