{
   "uid": "edicao-58",
   "updateDate": "2023-10-27T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo... Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou em queda de menos 1,29%, aos 113.301 pontos nesta sexta-feira, dia 27. Por trás da queda, está, principalmente, a fala do presidente do país sobre a dificuldade de alcançar o déficit zero. No exterior, a incerteza geopolítica pesou. O índice S&P 500 recuou 0,48%, com queda de menos 2,53% na semana... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail... Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de que o país teve o maior aumento de envelhecimento entre dois censos desde 1940… Os dados do IBGE apontaram que a idade mediana do brasileiro saltou de 29 anos em 2010 para 35 anos em 2022… Esse movimento se deve, majoritariamente, à queda da taxa de fecundidade brasileira nas últimas décadas, afetada por eventos como a epidemia do zika vírus e a pandemia de Covid-19… Veja também outros eventos que marcaram o país essa semana... Elon Musk domina internet por satélite na Amazônia com antenas em 90% das cidades... Valor de seguro dos carros mais vendidos no Brasil cai mais de 10%... Senado prorroga desoneração da folha de pagamento até o fim de 2027 e câmara aprova taxação de offshores e fundos exclusivos... Bancos chineses anunciam primeiro empréstimo comercial em yuan no Brasil... IPCA 15: prévia da inflação sobe 0,21% em outubro, puxada por disparada nos preços das passagens aéreas... Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que a Flórida, estado norte-americano famoso por suas laranjas, está vivendo uma transformação. No mês passado, se tornou o segundo mercado imobiliário mais valioso dos EUA, de modo que áreas que antigamente eram pomares de laranja, estão dando lugar a novas construções imobiliárias. Com isso, os estoques de suco de laranja dos Estados Unidos encolheram para o nível mais baixo desde 1968... Além disso, aqui estão os outros destaques... Um recorde de 58% das famílias americanas agora possuem investimentos em ações... Japão supera China pela 1ª vez em 25 anos no mercado de ações... Beatles anunciam 'Now and Then', última música da banda, escrita e cantada por John Lennon... Banco Central Europeu mantém taxa de juros e interrompe sequência recorde de altas… Hong Kong oferece dinheiro para população ter filhos, mas moradores dizem que valor não cobre custos básicos… Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para o fato de a Uber, agora, estar oferecendo passeios de balão de ar quente na região da Capadócia, na Turquia, como parte de sua estratégia para diversificar os serviços para além dos tradicionais carros e motos… Além de balões, o app já oferece passeios de barco em Londres e na Grécia, tuk-tuks na Índia e Sri Lanka, e até mesmo voos de helicóptero em Nova York… Ainda dentro do mundo corporativo...  Cruzeiro quer levantar 50 milhões de reais no mercado para desenvolver categorias de base... Meta, dona de Facebook e Instagram, é processada por mais de 30 estados nos Estados Unidos com alegações de exploração de jovens e crianças... TikTok faz parceria com Tickets.com para vender ingressos para seu primeiro evento de música ao vivo... Um terço dos chocolates nos Estados Unidos são ricos em metais pesados, incluindo muitos produtos da Hershey's... Amazon considera oferecer telessaúde veterinária para competir com o Walmart... Já estamos chegando ao fim, mas antes, uma informação para aguçar sua curiosidade. Você já imaginou que a cantora Taylor Swift poderia influenciar o mercado financeiro de Singapura? Os titulares de cartões do terceiro maior banco do país asiático tiveram acesso antecipado aos ingressos para os seis shows da cantora em Singapura, o que fez as receitas com taxas de cartão de crédito dispararem para um recorde no terceiro trimestre deste ano… E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem!... Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://app.rdstation.email/mail/5fa21569-5503-4860-868a-b46201bbf675?utm_campaign=3a_news_-_2608_&utm_medium=email&utm_source=RD+Station"
}
