{
   "uid": "edicao-54",
   "updateDate": "2023-09-30T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo... Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou em baixa de -0,12%, aos 116.008 pontos nesta sexta-feira dia 22. O índice chegou a perder os 116 mil pontos, mas a queda desacelerou na reta final do pregão. Nos EUA, os índices de ações também caíram. O índice S&P 500 recuou -0,23% e o Nasdaq perdeu -0,09%... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail... Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de que Brasil e China realizaram sua primeira transação comercial sem intermediários monetários. O que significa isso? Em vez de recorrer ao dólar, os países optaram por transacionar diretamente com suas moedas nacionais: o real e o yuan… Isso sinaliza uma possível transformação no mercado financeiro global, especialmente se duas das maiores economias do mundo estão buscando alternativas ao dólar... Veja também outros eventos que marcaram o país essa semana... Câmara aprova projeto que amplia uso de bem como garantia em mais de um empréstimo... Seca histórica no Amazonas ameaça compras de fim de ano no Brasil inteiro, incluindo o Natal... Medida provisória perde validade e impostos federais sobre o diesel voltam a zero até o final do ano... São Paulo, Rio e Minas concentram quase metade dos MEIs do país, aponta IBGE... Consumidor brasileiro pode usar Pix nos Estados Unidos, Argentina e Uruguai, diz Campos Neto... Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que, nos últimos 20 anos, o consumo chinês de café decuplicou, passando de 231 mil sacas em 2002 para 2,8 milhões em 2022. Mesmo que essas cifras ainda sejam modestas quando comparadas a gigantes como os Estados Unidos, essa tendência ascendente indica uma revolução no gosto das novas gerações chinesas e coloca o gigante asiático na mira dos maiores produtores mundiais de café... Além disso, aqui estão os outros destaques... Após investigação, Estados Unidos emitem sua primeira multa por lixo espacial... À medida que as taxas de hipoteca atingem 7,5%, os pedidos caem para o nível mais baixo desde 1995 nos Estados Unidos... Após greve das montadoras, setor de saúde dos Estados Unidos inicia maior greve da história... União Europeia anunciará negociações de adesão da Ucrânia em dezembro deste ano… Copa do Mundo de 2030 será em Espanha, Portugal e Marrocos, define Fifa... Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para a notícia de que, depois de mais de um século recomendando restaurantes, o renomado Guia Michelin está abrindo as portas para o mundo da hotelaria… A partir de agora, hotéis também serão classificados, mas ao invés das tradicionais estrelas, serão atribuídas chaves… Ainda dentro do mundo corporativo... BlackBerry planeja IPO para divisão de Internet das Coisas... Disney vai oferecer descontos em ingressos para crianças a fim de impulsionar público nos parques... BYD se aproxima da liderança mundial em carros elétricos após recuo da Tesla... Os astronautas da missão Artemis três, da NASA, irão para a Lua vestindo trajes espaciais da Prada... TikTok confirma teste de assinatura sem anúncios fora dos Estados Unidos... Já estamos chegando ao fim, mas antes, uma informação para aguçar sua curiosidade. Você sabia que o governo da Austrália lançou uma nova moeda de 1 dólar australiano em homenagem ao rei Charles terceiro? Essa é a primeira vez, desde 1953, que uma nova moeda australiana não terá a imagem da Rainha Elizabeth segunda... E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem!... Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://materiais.3ainvestimentos.com.br/3a-news"
}
