{
   "uid": "edicao-59",
   "updateDate": "2023-11-03T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo... Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou a sessão desta sexta-feira, dia 3, com alta de 2,70%, aos 118.160 pontos… O resultado foi puxado pelo sentimento positivo que reverberou no mercado, com os dados de emprego nos Estados Unidos e pela repercussão da decisão de juros do Copom… O índice S&P 500 também subiu 0,94%, e, o Nasdaq, teve alta de 1,38%... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail... Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de que o Brasil alcançou a 13ª posição em um ranking mundial de bem-estar no trabalho… Por aqui, 62% dos entrevistados do país avaliaram que possuem boa saúde no ambiente de trabalho… Olhando o cenário global, a Turquia ficou em 1º lugar e o Japão, por mais incrível que pareça, ficou em último… Veja também outros eventos que marcaram o país essa semana... Copom corta Selic pela 3ª vez seguida, e taxa básica de juros cai de 12,75% para 12,25% ao ano… Desemprego cai a 7,7% em setembro, com récorde de trabalhadores ocupados no país, diz IBGE… Haddad anuncia indicação de dois novos nomes para diretorias do Banco Central… Mais de 50% dos brasileiros idealizam parar de trabalhar aos 60 anos, mas só 30% acreditam que vão conseguir… Balança comercial soma 80,2 bilhões de dólares até outubro e bate récorde histórico… Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que a África está prestes a se tornar protagonista em termos de crescimento populacional… Até 2050, o continente deve dobrar seu número de habitantes para incríveis 2,5 bilhões de pessoas, representando um quarto da população mundial… Este aumento populacional traz à tona não só questões demográficas, mas também geopolíticas, e representa um desafio para o continente… Além disso, aqui estão os outros destaques... Banco Central dos Estados Unidos mantém juros de 5,25% a 5,50%... Banco central da Inglaterra mantém taxa de juros em 5,25%... Dengue chega aos Estados Unidos e se espalha por outros países… Rússia deixa tratado global que proíbe testes nucleares… Michael Jackson é a personalidade morta mais lucrativa do mundo… Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para o fato de que brinquedos, como forma de investimento, estão rendendo mais do que ouro, certas ações e títulos… Segundo economistas, o preço de conjuntos LEGO já descontinuados cresce cerca de 11% ao ano no mercado secundário, principalmente os conjuntos de edições limitadas ou criados em eventos promocionais… Pelo visto, esses itens podem ser vistos não apenas como uma fonte de nostalgia… Ainda dentro do mundo corporativo... Cacau Show prepara novo hotel inspirado em chocolate no interior de São Paulo… Vendas da Apple caem pelo quarto trimestre seguido… Os comerciais para o Super Bowl de 2024 já esgotaram, com anúncios de 30 segundos sendo vendidos por até 7 milhões de dólares cada… A NBA Cup, torneio que é novidade para esta temporada da NBA, começou nesta sexta-feira… Rolex estreia como title sponsor da Fórmula 1 no Grande Prêmio de São Paulo… MRV lança bairro para 30 mil pessoas no Minha Casa Minha Vida… Já estamos chegando ao fim, mas antes, uma informação para aguçar sua curiosidade. Você já escutou a nova música dos Beatles? Nesta semana, o grupo divulgou sua nova música, chamada de Now and Then… Ela foi escrita e cantada por John Lennon há mais de quatro décadas, e, graças à inteligência artificial, puderam isolar a voz de John dos ruídos e, assim, divulgar a nova canção… É como voltar no tempo… E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem!... Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://app.rdstation.email/mail/5fa21569-5503-4860-868a-b46201bbf675?utm_campaign=3a_news_-_2608_&utm_medium=email&utm_source=RD+Station"
}
