{ 
   "uid": "edicao-60",
   "updateDate": "2023-11-10T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo… Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou a sessão desta sexta-feira, dia 3, com alta de 2,70%, aos 118.160 pontos… O resultado foi puxado pelo sentimento positivo que reverberou no mercado, com os dados de emprego nos Estados Unidos e pela repercussão da decisão de juros do Copom… O índice S&P 500 também subiu 0,94%, e, o Nasdaq, teve alta de 1,38%... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail… Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de que Projeções da Associação Brasileira da Indústria do Café, a Abic, indicam um consumo de 21,6 milhões de sacas de café até o final do ano, um aumento de 1,1% em relação ao ano passado… Esta subida, embora modesta, é significativa, dada a escalada surpreendente de 120% nos preços desde 2021. Indicando que a demanda poderia ter sido ainda maior se não fosse essa alta nos preços… Veja também outros eventos que marcaram o país essa semana… Curitiba foi coroada a cidade mais inteligente do planeta no prestigiado World Smart City Awards em Barcelona… Senado aprova reforma tributária; texto retorna para a Câmara… Emplacamento de carros elétricos no Brasil cresceu 20,2% em 2023… Brasil é a 4ª principal alternativa de contratação das empresas estrangeiras, em um ranking de 150 países… Governo brasileiro quer monitorar e rastrear criptomoedas… Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que Uma das obras-primas do espanhol Pablo Picasso, "A mulher com Relógio", foi leiloada por impressionantes 139,3 milhões de dólares, cravando seu lugar como a 9ª obra de arte de maior valor da história, considerando apenas as arrematadas em leilões… Além disso, o quadro marca o 2º preço mais elevado já alcançado pelo lendário artista espanhol… Mesmo 50 anos após sua morte, Picasso ainda domina o mundo da arte, mantendo seu título como um dos artistas mais influentes do mundo moderno… Além disso, aqui estão os outros destaques… Pela primeira vez em décadas, o investimento estrangeiro na China registrou números negativos… Cirurgiões em Nova York anunciam o primeiro transplante de olho do mundo… Scanners e impressoras modernos são equipados com tecnologia que reconhece e impede qualquer usuário de copiar notas de dinheiro dos EUA… A produção mundial de vinho caiu este ano ao seu nível mais baixo em 60 anos… Mais da metade da geração Z já investe e 82% começaram antes de completar 21 anos, mais do que a Y ou X…Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para o fato de que o número de assinantes de plataformas de streaming cresceu em 72% nos principais mercados da América Latina este ano, e, claro, o Brasil faz parte desse boom… Em meio a incertezas macroeconômicas, o brasileiro não só aumentou seu consumo de streaming, mas também alterou a forma como consome, com o consumo de conteúdo pago superando o gratuito… Ainda dentro do mundo corporativo… Smart Fit planeja abrir mais de 100 academias somente no 4º trimestre… Airbnb anuncia mudanças para evitar que você reserve um quarto ruim… Nissan investe R$ 2,8 bilhões no Brasil e espera dobrar fatia de mercado… Inteligência artificial da PepsiCo "silencia" Doritos em partidas de videogame… LVMH amplia portfólio ao adquirir grife de óculos favorita de Hollywood… Já estamos chegando ao fim, mas antes, uma informação para aguçar sua curiosidade. Mesmo com as recentes incertezas e volatilidade do mercado financeiro, nesta semana, a Shein disse a potenciais investidores que pretende obter uma avaliação de 80 a 90 bilhões de dólares em uma possível oferta pública de ações nos Estados Unidos… Sendo a pioneira na moda ultrarrápida e dona do aplicativo de compras mais baixado do mundo, sua entrada na bolsa norte-americana pode ser mais que uma jogada comercial… E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem!... Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://materiais.3ainvestimentos.com.br/3a-news"
}
