{
   "uid": "edicao-124",
   "updateDate": "2023-08-26T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja os tópicos abordados na edição deste sábado: ...O Ibovespa fechou em queda de -1,02% nesta sexta-feira, dia 25, enquanto os índices americanos fecharam no azul! Os estados de Minas Gerais e Goiás alcançaram suas melhores posições no Ranking de Competitividade dos Estados de 2023! A indústria de viagens global se prepara para um crescimento robusto até 2033! A famosa rede de lanchonetes Subway, conhecida pelos seus sanduíches de 30 centímetros, foi vendida para a gestora Roark Capital por mais de US$ 9 bilhões! A CVM desenvolveu um material que inclui histórias em quadrinhos voltadas para a educação financeira das crianças e essa é a recomendação de hoje! Você sabia? O Google Chrome tem dominado o mundo dos navegadores há mais de uma década, representando 64% do mercado global nos dias de hoje! Interessante, não é? Vamos agora mergulhar em cada uma dessas seções... Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou em queda de -1,02%, aos 115.837 pontos, nesta sexta-feira dia 25, repercutindo o resultado do IPCA-15 de agosto, que mostrou uma inflação acima do esperado no mês, e as falas do presidente do Federal Reserve, Jerome Powell, de que há chances de uma nova alta nos juros dos Estados Unidos! Ainda assim, o S&P 500 subiu 0,67% e o Nasdaq ganhou 0,94%... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail... Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de que os estados de Minas Gerais e Goiás alcançaram suas melhores posições no ranking de competitividade de 2023, elaborado pelo Centro de Liderança Pública. Minas saltou da 8ª para a 6ª posição, enquanto Goiás subiu da 9ª para a 7ª. Por outro lado, a Bahia teve uma queda significativa, passando de 17º para 24º... Veja também outros eventos que marcaram o país essa semana...Indicador de inadimplentes no país cai 0,5% em julho, aponta Boa Vista...Mais 100 cidades do país ganham ativação do 5G... Compras internacionais declaradas sobem de 2% para 30%, diz Receita... Senado aprova reajuste do salário mínimo e ampliação de isenção no imposto de renda... Brasil lidera entre países onde pessoas mais gastam tempo na internet... Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que o futuro da indústria de viagens parece excepcionalmente promissor, com previsões do World Travel & Tourism Council projetando um robusto setor global de viagens de US$15,5 trilhões até 2033. Esse número representa um aumento surpreendente de 50% em relação à avaliação de 2019 de US$10 trilhões, quando as viagens representavam 10,4% do PIB mundial... Além disso, aqui estão os outros destaques... Índia se torna o 1º país a pousar no lado escuro da Lua em missão histórica...Mais tempo de tela está ligado ao atraso no desenvolvimento de bebês, revela estudo...Brics anuncia ampliação do bloco e convida seis países, incluindo Irã, Arábia Saudita e Argentina...Argentina vive onda de arrastões em supermercados em meio à crise econômica...Trump se entrega à Justiça, tira mugshot e é solto após pagar fiança de R$ 1 milhão... Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para a notícia de que a famosa rede de lanchonetes Subway, conhecida pelos seus sanduíches de 30 centímetros, acaba de selar sua venda para o grupo de private equity Roark Capital, por um valor de mais de US$ 9 bilhões, marcando uma das maiores aquisições por empresas de private equity deste ano... Dando mais um pulo pelo mundo corporativo... Shein costura acordo e vai vender roupas da Forever 21... Burger King deu uma sacola de brindes a um trabalhador que nunca faltou dizendo que estava doente. A internet deu US$ 400 mil... Um navio de carga equipado com velas especiais gigantes movidas a vento partiu em sua viagem inaugural para o Brasil...Nvidia turbina lucro e dobra receita em um ano, com forte demanda por chips de Inteligência Artificial...Após streaming de música, TikTok lança shopping online, enfrentando gigantes do comércio eletrônico como Shein e Amazon... Agora, chegou a hora de explorarmos novos conteúdos. Indo a fundo na seção de recomendações.",
   "redirectionUrl": "https://app.rdstation.email/mail/5fa21569-5503-4860-868a-b46201bbf675?utm_campaign=3a_news_-_2608_&utm_medium=email&utm_source=RD+Station"
}
