{
   "uid": "edicao-54",
   "updateDate": "2023-09-30T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo... Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou em baixa de -0,12 porcento, aos 116.008 pontos nesta sexta-feira, dia 22. O índice chegou a perder os 116 mil pontos, mas a queda desacelerou na reta final do pregão. Nos Estados Unidos, os índices de ações também caíram. O S’n’P 500 recuou -0,23 porcento e o Nasdaq perdeu -0,09 porcento... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail... Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de completar aqui... Veja também outros eventos que marcaram o país essa semana... Banco Central aumenta projeção de crescimento do PIB de 2 porcento para 2,9% porcento neste ano... Probabilidade de inflação acima da meta em 2023 é de 67 porcento, diz Banco Central... Os rodeios estão movimentando a economia do país e, principalmente, do interior de São Paulo... Governo quer o dobro de estrangeiros e 9 bilhões de dólares em receitas com turismo até 2027... Após 12 anos, Brasil voltou a ficar entre as 50 economias mais inovadoras do mundo... Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que o crescimento nas vendas de medicamentos apoiados por celebridades, como Ozempic e Wegovy, usados para emagrecimento e diabetes, está despertando preocupações de que a Dinamarca possa repetir a década perdida da Finlândia, resultante da dependência da Nokia. A empresa já tem um patrimônio maior do que o PIB anual da Dinamarca... Além disso, aqui estão os outros destaques... Latinos já respondem por 3,2 trilhões de dólares do PIB dos EUA... Argentina lança dólar Vaca Muerta para manter a taxa de câmbio estável... Coreia do Norte permite entrada de estrangeiros pela primeira vez desde 2020... Preços de aluguéis nos Estados Unidos e na Europa atingem níveis mais altos na série histórica... Consumo de alimentos e bebidas está em queda no mundo, diz Nestlé... Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para a notícia de que, mesmo em meio à crise dos streamings, a Netflix está preparando seu projeto mais ambicioso no mercado brasileiro. Um investimento recorde de 1 bilhão de reais destinado ao Brasil até 2024, que inclui uma minissérie sobre Ayrton Senna, ícone do automobilismo... Este investimento de 1 bilhão de reais é o maior já feito pela empresa em 12 anos de atuação no Brasil... Ainda dentro do mundo corporativo... O Spotify está se juntando a OpenAI, para traduzir instantaneamente episódios de podcasts... Uber anuncia parceria com empresas de táxi da Califórnia para que motoristas também possam acessar chamadas pelo aplicativo... Nissan diz que todos os novos modelos que chegarem à Europa serão totalmente elétricos... Consumidores vão em massa às lojas Apple na China mesmo com veto ao iPhone... Meta lança óculos Ray-Ban com transmissão via Facebook e assistente de IA... Estamos chegando ao fim, mas antes, uma informação para aguçar sua curiosidade. Você sabia que a Netflix começou no fim dos anos 1990 como uma locadora que enviava filmes em DVD até a casa dos clientes? Na sexta-feira, dia 29, foi enviado seu último DVD, totalizando 5,2 bilhões de filmes pelos correios dos Estados Unidos. É o fim de uma era... E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio, se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem! Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://materiais.3ainvestimentos.com.br/3a-news"
}
