{ 
   "uid": "edicao-65",
   "updateDate": "2023-12-16T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo… Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou a sessão desta sexta-feira, dia 8, com alta de 0,86%, aos 127.094 pontos… No entanto, se olharmos para toda a semana, o índice teve uma queda de -0,85%... Nos Estados Unidos, as bolsas também subiram na sexta-feira… O índice S and Pi 500 subiu 0,41%, e, o Nasdaq, teve alta de 0,45%... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail! Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de que, até janeiro de 2024, os voos entre Argentina e Brasil terão um aumento de 58%… Até o fim de dezembro deste ano, o Brasil deve receber cerca de 2 milhões de turistas argentinos… Esse valor é mais da metade do total de turistas internacionais que visitaram o Brasil, deixando claro que a Argentina é um parceiro turístico importante para nosso país… Veja também outros eventos que marcaram o país essa semana… PF diz que produtos de empresa de Renato Cariani abasteciam rede do PCC… Governo arrecada 421,7 milhões de reais em leilão de petróleo, com 192 áreas arrematadas… Copom reduz Selic para 11,75% ao ano, o 4º corte consecutivo na taxa básica de juros… Senado aprova Flávio Dino para vaga no STF e Paulo Gonet para comandar a PGR… Com novo cálculo, salário mínimo deve subir para ao menos R$ 1.412 em 2024… Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que, segundo recente pesquisa, as tensões géopolíticas agora estão no centro das atenções das instituições financeiras… As preocupações vão desde o conflito entre Ramás e Israel, até uma possível aliança entre Rússia, Coreia do Norte e Irã… Antes atentas a fatores como taxas de juros e inflação, será que estamos próximos de uma nova ordem econômica? Além disso, aqui estão os outros destaques… Veja o que Milei já fez como presidente argentino, incluindo córtes de ministérios e suspensão de propagandas… Fed, Banco Central dos Estados Unidos, decide manter os juros pela 3ª reunião seguida… Trump lidera disputa com Báiden e tem 47% das intenções de voto, aponta pesquisa… COP28 marca um acordo global para o fim da era dos combustíveis fósseis… A população japonesa está envelhecendo rapidamente, levando as empresas a reinventarem estratégias para manter os idosos empregados… Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para o fato de que os óculos Ray-Ban da Meta, agora vêm com inteligência artificial capaz de interpretar o ambiente ao seu redor… A partir de uma foto que a câmera do próprio óculos tira, a Inteligência Artificial consegue reconhecer o que você vê… Esta tecnologia é apenas o começo do que a Meta planeja. A empresa busca ferramentas que misturam diferentes tipos de dados sensoriais, visando dispositivos ainda mais avançados… Ainda dentro do mundo corporativo! Apple refórça segurança em iPhones para dificultar acesso em caso de roubo… Range Rovers se tornam alvo de rôubos, e preços despencam no Reino Unido... A Netflix divulgou um inédito relatório que mostra os conteúdos mais assistidos da sua plataforma… Tesla faz recall de 2 milhões de veículos nos Estados Unidos por sistema de piloto automático… Mickey Mouse, em sua versão original, irá se tornar de domínio público em 2024… Já estamos chegando ao fim, mas antes, veja outros números, fatos e curiosidades no mundo da ciência, dos esportes e diversas outras áreas… Google Trends revelou que Marte foi, além da Terra, o planeta mais buscado no Google nos últimos 12 meses! A nova camisa do Dodgers de Shohei Ohtani, quebrou o recorde de número de vendas 48 horas após o lançamento, superando Messi! A cúpula da NFL decidiu que o Brasil receberá um jogo em 2024, que ocorrerá em São Paulo! Barbie e Succession são os filmes mais indicados para a 81ª edição do Globo de Ouro, que acontecerá em janeiro de 2024! E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem!... Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://app.rdstation.email/mail/49c3c989-c77c-4729-be9a-d41f072eecca?utm_campaign=3a_news_-_0411_&utm_medium=email&utm_source=RD+Station"
}
