{ 
   "uid": "edicao-67",
   "updateDate": "2024-01-19T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo diário, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo… Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou a sessão desta segunda-feira, dia 8, com alta de 0,45%, fechando em 132.783 pontos… O valor marca uma nova máxima histórica... Nos Estados Unidos, as bolsas também subiram… O índice S and Pi 500 subiu 0,17%, e, o Nasdaq, teve alta de 0,19%... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail! Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de que, as 3 maiores companhias aéreas do Brasil, Azul, Gol e Latam, se comprometeram com um plano para 2024 de reduzir os preços das passagens aéreas… A decisão segue um período desafiador onde, em setembro, o valor médio das passagens atingiu o patamar mais alto da série histórica… O objetivo da medida é tornar as viagens de avião mais acessíveis no país… Veja também outros eventos que marcaram o país essa semana… Brasil ultrapassa Estados Unidos como maior fornecedor de milho da China… Agência de risco S and pi eleva nota de crédito do Brasil de BB menos para BB, destacando a aprovação da reforma tributária… Congresso aprova Lei de Diretrizes Orçamentárias para 2024 com meta fiscal zero… Governo lança app para bloquear celulares roubados… Adesão a planos de previdência cresce no ano, mas só 9% da população contam com proteção privada… Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que a Suprema Côrte do Colorado decidiu que Donald Trump está desqualificado para ocupar o cargo de presidente, e que o nome do republicano não aparecerá na cédula de votação do estado em 2024… A decisão afeta apenas as primárias do partido republicano no estado, porém, pode acabar afetando a campanha de Trump como um todo… Além disso, aqui estão os outros destaques… Milei anuncia reformas e prepara empresas para privatização na Argentina… Canadá diz que todos os carros e caminhões devem ter emissão zero até 2035… Paquistão usa chuva artificial pela 1ª vez para combater poluição… Houthis ameaçam reforçar ataques contra navios no Mar Vermelho, após criação de coalizão internacional de defesa… Angola decide sair da Opép após 16 anos, devido a divergências sobre córtes de produção de petróleo… Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para o fato de que o Grupo Boticário acaba de captar R$2 bilhões através de debêntures ligadas a metas ESG… O objetivo do Boticário é tornar 100% de seu portfólio de produtos em produtos veganos até o final de 2026… Ainda dentro do mundo corporativo! Apple suspende vendas de 2 modelos de seu smartwatch nos Estados Unidos por disputa de patente envolvendo sensor de oxigênio… Após acidente em 2022, Blue Origin lançou com sucesso seu foguete... Vazamento da Sony por ataque hacker revela todos os games até 2032… Credores apróvam plano de recuperação judicial da Americanas… Honda fará recall de mais de 2,5 milhões de veículos nos Estados Unidos por problema em bomba de combustível, e Toyota faz recall de 1,12 milhão de veículos por falha no airbag… Já estamos chegando ao fim, mas antes, veja outros números, fatos e curiosidades no mundo da ciência, dos esportes e diversas outras áreas… Foi lançado o livro Café com Satoshi, contendo análises sobre o bitcoin, e seu preço de venda é de quase R$7.000,00! Pela 1ª vez, a Nasa transmitiu um vídeo do espaço profundo usando um laser… O vídeo foi transmitido para a Terra e mostrava um gato perseguindo um ponto de laser! O São Paulo está próximo de fechar um contrato de venda de naming rights do estádio do Morumbi, com a Mondelēz, e o estádio passará a se chamar Morumbís! Nesta semana, ficaram disponíveis edições atualizadas de duas coletâneas que reúnem os maiores sucessos dos Beatles! E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem! Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://app.rdstation.email/mail/49c3c989-c77c-4729-be9a-d41f072eecca?utm_campaign=3a_news_-_0411_&utm_medium=email&utm_source=RD+Station"
}
