{ 
   "uid": "edicao-63",
   "updateDate": "2023-12-01T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo… Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou a sessão desta sexta-feira, dia 24, com queda de menos 0,84%, aos 125.517 pontos… Na semana, acumula alta de 0,60%... Esta foi a quinta semana seguida de ganhos… Nos Estados Unidos, as bolsas fecharam às 15h por conta do feriado de Ação de Graças… O índice S and Pi 500 subiu 0,06%, e, o Nasdaq, teve queda de menos 0,11%... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail!… Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de que, em um movimento estratégico, a OPEP+, aliança dos maiores exportadores de petróleo do mundo, estendeu um convite ao Brasil para se juntar ao seu grupo seleto… De acordo com o Instituto Brasileiro de Petróleo e Gás, o Brasil é o nono maior produtor de petróleo do mundo e o primeiro da América Latina… A possibilidade de entrada do Brasil na Opep+ coincidiu com o convite para que os sauditas fossem incorporados ao grupo dos Brics, formado por Brasil, Rússia, Índia, China e África do Sul… Veja também outros eventos que marcaram o país essa semana… Lei escrita por inteligência artificial é aprovada por vereadores em Porto Alegre… Desemprego recua a 7,6%, e população com trabalho ultrapassa 100 milhões de pessoas… A expectativa média de vida de um brasileiro em 2022 chegou a 75,5 anos, subindo após a pandemia… Brasil e Arábia projetam 20 bilhões de dólares em negócios até 2030, e acordo inclui até carros voadores da Embraer.… Senado aprova PL das offshores e dos fundos exclusivos… Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que, com a desaceleração da economia chinesa, a Índia tem se mostrado uma alternativa mais atraente e diversas empresas têm anunciado investimentos no país, como Foxconn, Apple, Tesla, Walmart, entre várias outras… A Índia deve estar entre as três maiores economias nos próximos anos e já se tornou o país mais populoso do mundo, com 1,43 bilhão de pessoas… Além disso, aqui estão os outros destaques… Um funcionário do governo indiano dirigiu conspiração para matar separatista, dizem Estados Unidos… Cigarros em lugares públicos serão proibidos até 2027 na França… COP28 aprova fundo climático de perdas e danos para países vulneráveis… Ações globais registram melhor mês em três anos com esperanças de corte nas taxas de juros… Charlie Munger, sócio e amigo de Warren Buffett, morre aos 99 anos… Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para o fato de que dezenas de funcionários da grife de luxo italiana Gucci entraram em greve em Roma, pela primeira vez em seus 102 anos de história, em protesto contra a decisão da empresa de transferir seu escritório de design da capital italiana para Milão… A Gucci planeja mudar 153 de seus 219 funcionários, contudo, a decisão gerou grande controvérsia entre os funcionários, que veem a medida como uma demissão coletiva velada… Ainda dentro do mundo corporativo… Tesla começa vendas do aguardado Cybertruck, a caminhonete futurista de Elon Musk… Após apagão, Enel anuncia isenção de três contas de luz para parte dos clientes... Avião movido a óleo de cozinha e gordura animal decolou de Londres rumo a Nova York… Com Sam Altman de volta, Microsoft entra no conselho da OpenAI, mas sem poder de voto… Natura anuncia troca na presidência da Avon… Já estamos chegando ao fim, mas antes, veja outros números, fatos e curiosidades no mundo da ciência, dos esportes e diversas outras áreas… Cristiano Ronaldo está sendo alvo de um processo por promover NFTs listados na Báinance…O Oscar começará mais cedo no próximo ano, às 20h no horário de Brasília, em um esforço para atrair mais espectadores…Cientistas descobriram um novo conjunto de seis planetas, formados há pelo menos 4 mil milhões de anos, chamado de sistema solar perfeito… E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem!... Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://app.rdstation.email/mail/49c3c989-c77c-4729-be9a-d41f072eecca?utm_campaign=3a_news_-_0411_&utm_medium=email&utm_source=RD+Station"
}
