{ 
   "uid": "edicao-62",
   "updateDate": "2023-11-24T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo… Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou a sessão desta sexta-feira, dia 17, com alta de 0,11%, aos 124.773 pontos… Na semana, acumula alta de 3,49%... Esta foi a quarta semana seguida de ganhos, a sequência positiva mais longa desde junho… Nos Estados Unidos, o índice S&P 500 também subiu 0,13%, e, o Nasdaq, teve alta de 0,08%... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail!… Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de que, em uma análise envolvendo 30 países, o Brasil amargou a última posição em um ranking que avalia a qualidade da devolução dos impostos na forma de serviços à população… Por outro lado, a Irlanda, pelo quinto ano consecutivo, destaca-se no topo do ranking… O país é seguido por nações como Suíça, Austrália, Estados Unidos e Coreia do Sul… Veja também outros eventos que marcaram o país essa semana… Taxa de desemprego recua em 19 estados no 3º trimestre, diz IBGE, e desemprego entre jovens atinge menor nível desde 2014… Governo eleva projeção de rombo fiscal para 177,4 bilhões de reais em 2023, e bloqueia 1,1 bilhão do Orçamento… Zema aceita proposta de Pacheco para repassar à União ativos de Minas, como a Cemig… Após crise energética em São Paulo, presidente da Enel deixa cargo… Uma em cada 5 pessoas é idosa ou vive com idosos no Brasil… Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que, no auge dos seus 93 anos, Warren Buffett, presidente e CEO da Berkshaire Hathaway, compartilhou com os acionistas que sabe que ele está jogando em tempo extra… Buffett também aproveitou a ocasião para detalhar planos para sua imensa fortuna… Revelou que seus três filhos são executores de seu testamento e curadores de um fundo de caridade, que está destinado a receber mais de 99% de sua riqueza bilionária, após sua morte… Além disso, aqui estão os outros destaques… Israel e Ramás iniciam troca de reféns por presos palestinos nesta sexta-feira, com cessar-fogo tendo início às 7h de ontem.… Guerra reduz investimentos em start-ups israelenses… China oferece entrada sem visto para cidadãos da França, Alemanha, e Itália… Após megajulgamento de 3 anos, Itália condena mais de 200 pessoas por élos com a máfia mais poderosa do país… Milêi muda tom e diz que Lula será bem-vindo, caso decida ir à sua posse na Argentina… Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para o fato de que a Tesla está prestes a concretizar um acordo com o governo indiano, que permitirá a importação de seus veículos elétricos para o país a partir do próximo ano… O acordo também prevê a construção de uma fábrica local nos próximos 2 anos… Os avanços da Tesla na Índia visam um mercado emergente com potencial significativo para a demanda de veículos elétricos, já que o país é o 3º maior mercado automobilístico do mundo… Ainda dentro do mundo corporativo… Amazon paga 100 milhões de dólares para transmitir jogo da NFL na Black Friday… Garrafa de uísque escocês é vendida por um valor récorde de 2,7 milhões de dólares em leilão... Corona, famosa cerveja mexicana, cria sistema de pagamento com camisas de futebol em estádios, e vendas disparam… Decolar abre primeiras lojas físicas e acirra disputa com a CVC… Novo Nordisk, fabricante do Ozempic, vai investir 2,3 bilhões de dólares para aumentar produção na França… Já estamos chegando ao fim, mas antes, uma informação para aguçar sua curiosidade. Você sabia que a Apple é a empresa mais valiosa do mundo, pelo 11º ano consecutivo?… O levantamento foi feito pelo prestigiado Best Global Brands, que elenca as 100 marcas mais valiosas do planeta… O segmento de tecnologia, de modo geral, dominou o topo da lista… Após a Apple, Microsoft, Amazon, Google e Samsung fecharam o Top 5… E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem!... Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://app.rdstation.email/mail/49c3c989-c77c-4729-be9a-d41f072eecca?utm_campaign=3a_news_-_0411_&utm_medium=email&utm_source=RD+Station"
}
