{
   "uid": "edicao-54",
   "updateDate": "2023-09-30T00:00:00.0Z",
   "titleText": "3A News",
   "mainText": "Bom dia! Este é o 3A News! Seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada. Se você está indo para casa, malhando ou até mesmo cozinhando, essa versão em áudio foi feita para acompanhar o seu ritmo! Agora, aumente o volume e veja as principais notícias no nosso país e no mundo... Vamos começar dando uma olhada rápida no fechamento dos mercados. O Ibovespa fechou em alta de 0,78%, aos 114.169 pontos nesta sexta-feira dia 6. Por trás da alta, se destacam os papéis da Vale e da Petrobras. Nos Estados Unidos, os índices de ações também subiram. O índice S&P 500 subiu 1,18%, e o Nasdaq 1,60%... E não se esqueça: se quiser ver o resumo dos principais índices, a tabela está no seu e-mail... Agora, vamos às notícias sobre o Brasil? O destaque dessa edição vai para o fato de que uma nova pesquisa feita pela Serasa revelou que 8 de 10 pais estão abordando tópicos financeiros com seus filhos, mostrando um salto significativo em relação a gerações anteriores… A introdução do tema na vida dos pequenos começa com discussões a respeito de situações práticas do dia a dia, marcando uma mudança onde a educação financeira está ganhando destaque na formação da nova geração… Veja também outros eventos que marcaram o país essa semana... Poupança tem mais saques do que depósitos em 2023... A produção de grãos deverá alcançar a segunda melhor marca da história na safra 2023/2024... Ministro do Trabalho diz que economia “suportaria” semana de 4 dias úteis... Haddad e Campos Neto são escolhidos ministro da Fazenda e presidente de Banco Central do ano na América Latina... A inflação ficou em 0,26% em setembro, influenciada pelo aumento da gasolina... Agora, que tal um giro rápido pelo cenário global? A principal manchete internacional foi dizendo que o Banco Central da Argentina decidiu elevar sua taxa básica de juros, as chamadas Letras de Liquidez, para 133% nesta quinta-feira, dia 12... Em setembro, o país vizinho registrou uma inflação mensal de 12,7%, o que representa uma incrível alta de 138,3% em relação ao mesmo mês do ano anterior. Com as eleições se aproximando, a estabilidade desejada ainda parece um objetivo distante... Além disso, aqui estão os outros destaques... Contas de criptomoedas vinculadas ao Hamas são congeladas pela polícia israelense... Finlândia é o primeiro país do mundo a começar a usar passaportes digitais... Mais de 98% da rede do Uruguai provém de energia verde... Cientistas do Reino Unido estão modificando geneticamente as primeiras galinhas resistentes à gripe aviária do mundo… Vamos agora navegar pelo mundo das empresas e dos negócios! O destaque foi para uma nova pesquisa de marcas favoritas dos jovens nos Estados Unidos… A Nike manteve sua supremacia, sendo a marca favorita, tanto para vestuário, quanto para calçados, há 12 anos consecutivos… A pesquisa também analisou o mercado de celulares e um nome se destacou, a Apple… Já na categoria de site de compras on-line preferido dos jovens, quem assumiu o primeiro lugar foi a Amazon… Ainda dentro do mundo corporativo...  Ozempic está fazendo as pessoas comprarem menos alimentos, afirma Walmart... Filme ‘Taylor Swift: Eras Tour’ ultrapassou um recorde de 100 milhões de dólares em vendas antecipadas de ingressos... Tesla já concorre com veículos novos a gasolina nos Estados Unidos após cortes de preços... Empresas brasileiras marcam presença no ranking mundial de melhores lugares para trabalhar... Fundos de investimento do Vale do Silício terão que reportar dados de diversidade étnica, de gênero e de sexo das empresas que investirem... Já estamos chegando ao fim, mas antes, uma informação para aguçar sua curiosidade. Aproveitando o Dia das Crianças, você sabia que as produções de Shrek ainda ocupam os 4 primeiros lugares de maiores bilheterias da DreamWorks Animation, mesmo 13 anos após o lançamento do último filme da série? Inclusive, um novo filme está por vir… …E assim encerramos mais uma edição do 3A News! Como sempre, estaremos de volta no seu e-mail, ou em áudio se preferir, todos os sábados por volta das 08h00. Contamos com o seu feedback! Até a semana que vem!... Este material foi elaborado pela 3A Investimentos.",
   "redirectionUrl": "https://materiais.3ainvestimentos.com.br/3a-news"
}
